<template>
  <div>
    <p class="main-text">Добрый день и добро пожаловать на мою личную страницу! Данная страничка собрана на коленке при помощи
bootstrap, но когда-нибудь это обязательно изменится!</p>
    <p class="main-text">Во вкладке «Проекты» Вы можете посмотреть готовые проекты, в работе над которыми я участвовал.</p>
    <p class="main-text">Кнопка «Лаборатория» приведет вас в неизвестность! Серьезно. Там будет что то над чем я, возможно,
работаю, работал или буду работать. Или работал, а потом забыл. А может это просто какие то эксперименты.
В общем — без понятия что там находится. И все же можете заглянуть. Если сильно захотите.</p>
  </div>
</template>
